[
  "quickadd",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "obsidian-plugin-update-tracker",
  "table-editor-obsidian",
  "better-word-count",
  "dashboard-navigator",
  "obsidian-linter"
]