[
  "quickadd",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "file-tree-alternative",
  "dashboard-navigator",
  "recent-files-obsidian",
  "better-word-count",
  "obsidian-tracker",
  "obsidian-plugin-update-tracker",
  "periodic-notes",
  "breadcrumbs",
  "obsidian-folder-index",
  "map-of-content",
  "infranodus-graph-view",
  "obsidian-hover-editor",
  "obsidian-linter"
]